{
  "X1jV++": [
    {
      "type": 0,
      "value": "Peer стремится создать следующий сдвиг между людьми и технологиями. Мы видим будущее, в котором мы будем использовать технологии, чтобы процветать как люди, строить лучший мир и приближать нас ко всему существующему."
    }
  ],
  "YvJvG9": [
    {
      "type": 0,
      "value": "Мы ускоряем окружающие вычисления, чтобы разблокировать Метавселенную."
    }
  ],
  "RrLcfO": [
    {
      "type": 0,
      "value": "Наша Миссия"
    }
  ],
  "DjvG/W": [
    {
      "type": 0,
      "value": "Мы ускоряем появление Метавселенной, создавая платформы и устройства Ambient, которые возвращают нам связь с собой, друг с другом и окружающим миром."
    }
  ],
  "fRsLRl": [
    {
      "type": 0,
      "value": "Интернет находится в эпицентре революции. Мы находимся на пороге величайшего сдвига парадигмы в вычислительной технике со времен Интернета. Мы считаем, что ключом к этой революции являются Ambient Computing."
    }
  ],
  "qt0WbC": [
    {
      "type": 0,
      "value": "Мы считаем, что пришло время для появления нового продукта. который объединяет социальные сети, мобильные устройства и поиск, станет единым глобальным сервисом."
    }
  ],
  "WECKz3": [
    {
      "type": 0,
      "value": "Peer — это ваши ворота в социальную метавселенную."
    }
  ],
  "on5jgZ": [
    {
      "type": 0,
      "value": "Приложение Peer"
    }
  ],
  "C+kzll": [
    {
      "type": 0,
      "value": "Следующая цифровая революция произойдет в масштабах, граничащих с научной фантастикой. Мир развивается и сейчас более быстрыми темпами, чем когда-либо прежде. Мы находимся накануне величайшего сдвига парадигмы в истории человечества. Технология, которая окружает."
    }
  ],
  "3swWI5": [
    {
      "type": 0,
      "value": "Нам нужно создавать абстракции, чтобы помочь нам лучше понять их и использовать."
    }
  ],
  "hRme6A": [
    {
      "type": 0,
      "value": "Мы ускоряем появление Метавселенной, создавая платформы и устройства Ambient, которые возвращают нам связь с собой, друг с другом и окружающим миром."
    }
  ],
  "OYV57o": [
    {
      "type": 0,
      "value": "Взгляд в будущее."
    }
  ],
  "R9WR+p": [
    {
      "type": 0,
      "value": "Следующее поколение социальных платформ"
    }
  ],
  "U5/CLy": [
    {
      "type": 0,
      "value": "КОНТАКТЫ"
    }
  ],
  "lcfqSv": [
    {
      "type": 0,
      "value": "Миссия"
    }
  ],
  "nUFvOl": [
    {
      "type": 0,
      "value": "Что мы строим"
    }
  ],
  "qN8uoU": [
    {
      "type": 0,
      "value": "Введение"
    }
  ],
  "qNFtrQ": [
    {
      "type": 0,
      "value": "ПОДЕЛИТЬСЯ"
    }
  ],
  "qXHNNa": [
    {
      "type": 0,
      "value": "Наши Планы"
    }
  ],
  "vV9FyF": [
    {
      "type": 0,
      "value": "Домашняя"
    }
  ]
}
